/* Adobe Plugin Plist Files for ArtOnPathBrushTool */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Art Brush Tool";
CFBundleDisplayName = "Art Brush Tool";
CFBundleGetInfoHTML = "Art Brush Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Art Brush Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Art Brush Tool version 21.1.0EN";
